server_id = 969545200114495498  # ID сервера
consult_channel_id = 969545235795431484  # ID канала консультации
reviewer_help_channel_id = 969607744577470495  # ID канала рецензенты-помощь
darkmoon_team_role_id = 969628491723186306  # ID роли Darkmoon на сервере
notification_interval = 5  # В секундах, интервал напоминаний в рец-помощь
notification_message = """
Тук-тук! Это автоматическое напоминание по всем невзятым консультациям из #консультации.
Не забывайте, что каждый ответ дает вам 2 единицы творчества. Держите ссылки на вопросы:
"""
bot_token = "токенбота"